[sage_voct_claptrap_quest_during_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How's that hunt goin'?",Time=0)

[sage_voct_claptrap_quest_during_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kill that thingy yet? I did ask you to kill something, right?",Time=0)

[sage_voct_claptrap_quest_during_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These creatures aren't gonna hunt themselves. Get goin'!",Time=0)

[sage_voct_claptrap_quest_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Got a quest for ya, buddy!",Time=0)

[sage_voct_claptrap_quest_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ooh! Ooh! I got a quest!",Time=0)

[sage_voct_claptrap_quest_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I propose a quest, you take it -- just like in Sanctuary!",Time=0)

[sage_voct_claptrap_quest_no_new_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No quests, sorry!",Time=0)

[sage_voct_claptrap_quest_no_new_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I got nothin' for ya. Such is the price of completionism!",Time=0)

[sage_voct_claptrap_quest_no_new_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And when the Vault Hunter looked upon their quest log, they wept, for there were no more quests to conquer. That's from a movie. Except nobody says ''Vault Hunter'' in the movie.",Time=0)

[sage_voct_claptrap_quest_npc_mumble_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I shoulda stayed in Sanctuary.",Time=0)

[sage_voct_claptrap_quest_npc_mumble_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="AHHH! What's that?! Oh, just a rock. AHHHH! I JUST REMEMBERED I'M SCARED OF ROCKS!",Time=0)

[sage_voct_claptrap_quest_npc_mumble_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Unce, unce, unce, unce -- ooh, check me out! Unce, unce, unce, unce -- come on, get down! Unce, unce, unce, unce!",Time=0)

[sage_voct_claptrap_quest_npc_mumble_04]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yo, Claptrap's here with his big ol' gun, he's gonna hunt the baddies and have some fun, out on Pandora under the sun... what... I gotta run... uh... fun, run... ah, f*ck it.",Time=0)

[sage_voct_claptrap_quest_npc_mumble_05]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Achoo! Man, I think this swampy air has given me a VIRUS! A COMPUTER virus! \n SOMEBODY FRIGGIN' LAUGH AT ME!",Time=0)

[sage_voct_claptrap_quest_ui_idle_01]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Nothing builds friendship like a good, awkward staring contest, eh, minion?",Time=0)

[sage_voct_claptrap_quest_ui_idle_02]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minion, who's cooler: me, or Hammerlock? If the answer is ''me'', remain silent. \n         \n WOOHOO!",Time=0)

[sage_voct_claptrap_quest_ui_idle_03]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sooo, how you doing?",Time=0)

